<?php

return [
'title'=>"المغرب Covid-19",
'titleS'=>"الإحصائيات",
'morocco'=>" المغرب",
'home'=>"الرئيسة",
'statistics'=>"إحصائيات",
'what'=>"COVID-19 ماهو",
'tweets'=>"تغريدات",
'stay_home'=>"إلزم بيتك",
'stay_safe'=>"ابقى في أمان",
'show'=>"عرض الإحصائيات",
'overview'=>"نضرة عامة على المغرب",
'confirmed'=>"مؤكدة",
'newC'=>" حالة جديدة",
'recovered'=>"متعافون",
'deaths'=>"الوفايات",
'newD'=>" وفاة جديدة",
'active'=>"مصابة حاليا",
'serious'=>"الحالات الخطيرة",
'chart'=>"مبيان ل12 يوم الأخيرة",


];


?>